var bookData = {
  "党章党规": {
    "党员": {
      "&#xe6c7; <br><br>党章": {
        "title": "中共中央办公厅印发《干部选拔任用工任用工、作监督检查和责任追究办法》",
        "summary": "近日，中共中央办公厅印发了《干部选拔任用工、作监督检查和并发出通知并发出通知并发出通知",
        "content": [
          {
            "name": "过去五年的工作和历史性变革",
            "text": "中国共产党是中国工人阶级的先锋队，同时是中国人民和中华民族的先锋队，是中国特色社会主义事业的领导核心，代表中国先进生产力的发展要求，代表中国先进文化的前进方向，代表中国最广大人民的根本利益。党的最高理想和最终目标是实现共产主义。"
          },
          {
            "name": "过去五年的工作和历史性变革2",
            "text": "2中国共产党是中国工人阶级的先锋队，同时是中国人民和中华民族的先锋队，是中国特色社会主义事业的领导核心，代表中国先进生产力的发展要求，代表中国先进文化的前进方向，代表中国最广大人民的根本利益。党的最高理想和最终目标是实现共产主义。"
          },
          {
            "name": "过去五年的工作和历史性变革3",
            "text": "3中国共产党是中国工人阶级的先锋队，同时是中国人民和中华民族的先锋队，是中国特色社会主义事业的领导核心，代表中国先进生产力的发展要求，代表中国先进文化的前进方向，代表中国最广大人民的根本利益。党的最高理想和最终目标是实现共产主义。"
          },
          {
            "name": "过去五年的工作和历史性变革4",
            "text": "4中国共产党是中国工人阶级的先锋队，同时是中国人民和中华民族的先锋队，是中国特色社会主义事业的领导核心，代表中国先进生产力的发展要求，代表中国先进文化的前进方向，代表中国最广大人民的根本利益。党的最高理想和最终目标是实现共产主义。"
          },
        ]
      },
      "2019<br>组工<br>文件": {
        "title": "干部选拔任用工、作监督检查和责任追",
        "summary": "近日，中共中央办中央办公厅印发了《干部选拔任用工、作监督检查和并发出通知并发出通知并发出通知"
      },
      "&#xe6c7; <br><br>党章2": {
        "title": "中共中央办公厅印发《干部选拔任用工任用工、作监督检查和责任追究办法》",
        "summary": "近日，中共中央办公厅印发了《干部选拔任用工、作监督检查和并发出通知并发出通知并发出通知"
      },
      "2019<br>组工<br>文件3": {
        "title": "干部选拔任用工、作监督检查和责任追",
        "summary": "近日，中共中央办公厅并发出通知并发出通知并发出通知"
      },
      "&#xe6c7; <br><br>党章4": {
        "title": "中共中央办公厅印发《干部选拔任用工任用工、作监督检查和责任追究办法》",
        "summary": "近日，中共中央办公厅印发了《干部选拔任用工、作监督检查和并发出通知并发出通知并发出通知"
      },
      "2019<br>组工<br>文件5": {
        "title": "干部选拔任用工、作监督检查和责任追",
        "summary": "近日，中共中央办公厅印发中共中央办公厅印发了《知并发出通知并发出通知"
      },
      "&#xe6c7; <br><br>党章6": {
        "title": "中共中央办公厅印发《干部选拔任用工任用工、作监督检查和责任追究办法》",
        "summary": "近日，中共中央办公厅印发了《干部选拔任用工、作监督检查和并发出通知并发出通知并发出通知"
      },
      "2019<br>组工<br>文件7": {
        "title": "干部选拔任用工、作监督检查和责任追",
        "summary": "近日，中并发出通知近日，中共中央办公厅印发了《干部选拔任用工、作监督检查和并发出通知并发出通知并发出通知"
      },
      "&#xe6c7; <br><br>党章8": {
        "title": "中共中央办公厅印发《干部选拔任用工任用工、作监督检查和责任追究办法》",
        "summary": "近日，中共中央办公厅印发了《干部选拔任用工、作监督检查和并发出通知并发出通知并发出通知"
      },
      "2019<br>组工<br>文件9": {
        "title": "干部选拔任用工、作监督检查和责任追",
        "summary": "近日，中共中近日，中共中央办公厅印发了《干部选拔任用工、作监督检查和并发出通知并发出通知并发出通知"
      }
    },
    "党的组织": {
      "&#xe6c7; <br><br>2": {
        "title": "中共中央办责任追究办法》共中央办公厅印发了《干部选拔任用工、作监督检查和责任追究办法》",
        "summary": "近日，中共中央办公厅印发了《干部选拔任用工、作监督检并发出通知并发出通知并发出通知"
      },
      "2019<br>组工<br>3": {
        "title": "干部选拔任用工、作监督检查和责任追",
        "summary": "近日，中共中通知"
      },
    },
    "党的纪律": {},
    "党的组织2": {},
    "党的组织3": {},
    "党的组织4": {},
    "党的组织5": {},
  },
  "组工文件": {
    "2019": {
      "&#xe6c7; <br><br>党章": {
        "title": "中共中央办公厅印发《干部选拔任用工任用工、作监督检查和责任追究办法》",
        "summary": "近日，中共中央办公厅印发了《干部选拔任用》，并发出通知并发出通知并发出通知并发出通知"
      },
      "2019<br>组工<br>文件": {
        "title": "干部选拔任用工、作监督检查和责任追",
        "summary": "近日，中共中央办公厅印发了《干部选拔任用工、作监督检查和并发出通知并发出通知并发出通知近日，中共中央办公厅印发了《干部选拔任用工、作监督检查和并发出通知并发出通知并发出通知"
      },
      "&#xe6c7; <br><br>党章2": {
        "title": "中共中央办公厅印发《干部选拔任用工任用工、作监督检查和责任追究办法》",
        "summary": "近日，中共中央办公厅印发知并发出通知并发出通知并发出通知"
      },
      "2019<br>组工<br>文件3": {
        "title": "干部选拔任用工、作监督检查和责任追",
        "summary": "近日，中共中央办公厅印发了《干出通知并发出通知并发出通知近日，中共中央办公厅印发了《干部选拔任用工、作监督检查和并发出通知并发出通知并发出通知"
      },
      "&#xe6c7; <br><br>党章4": {
        "title": "中共中央办公厅印发《干部选拔任用工任用工、作监督检查和责任追究办法》",
        "summary": "近日，中共中央办公厅印发了《干部选拔任用工、作监督检查和并发出通知并发出通知并发出通知"
      },
      "2019<br>组工<br>文件5": {
        "title": "干部选拔任用工、作监督检查和责任追",
        "summary": "近日，中共中央办公厅印发了《干部选拔任用工、作监督检查和并发出通知并发出通知并发出通知近日，中共中央办公厅印发了《干部选拔任用工、作监督检查和并发出通知并发出通知并发出通知"
      },
      "&#xe6c7; <br><br>党章6": {
        "title": "中共中央办公厅印发《干部选拔任用工任用工、作监督检查和责任追究办法》",
        "summary": "近日，中共中央办公厅印发了《干部选拔任用工、作监督检查和并发出通知并发出通知并发出通知"
      },
      "2019<br>组工<br>文件7": {
        "title": "中共中央办公厅印发《干部选拔任用工任用工、作监督检查和责任追究办法》",
        "summary": "近日，中共中央办公厅印发了《干部选拔任用工、作监督检查和责任追究办法》，知近日，中共中央办公厅印发了《干部选拔任用工、作监督检查和并发出通知并发出通知并发出通知"
      },
      "&#xe6c7; <br><br>党章8": {
        "title": "中共中央办公厅印发《干部选拔任用工任用工、作监督检查和责任追究办法》",
        "summary": "近日，中共中央办公厅印发了《干部选拔任用工、作监督检查和并发出通知并发出通知并发出通知"
      },
      "2019<br>组工<br>文件9": {
        "title": "干部选拔任用工、作监督检查和责任追",
        "summary": "近日，中共中央办公厅追究办法》，并发出通知并发出通知并发出通知并发出通知近日，中共中央办公厅印发了《干部选拔任用工、作监督检查和并发出通知并发出通知并发出通知"
      }
    },
    "2018": {
      "&#xe6c7; <br><br>2": {
        "title": "中共中央办责任追究办法》共中央办公厅印发了《干部选拔任用工、作监督检查和责任追究办法》",
        "summary": "近日，中共中央办公厅印发了《干部选拔任用工、作监督检并发出通知并发出通知并发出通知"
      },
      "2019<br>组工<br>3": {
        "title": "干部选拔任用工、作监督检查和责任追",
        "summary": "近日，中共中通知"
      },
    },
  }
}

setTimeout(() => {
  owo.global.activeItme = '党章党规'
  owo.global.activeKey = '党员'
}, 0)