var bookData = {
  "党章党规": {
    "党员": {
      "&#xe6c7; <br><br>党章": {
        "title": "中共中央办公厅印发《干部选拔任用工作监督检查和责任追究办法》共中央办公厅印发了《干部选拔任用工、作监督检查和责任追究办法》",
        "text": "近日，中共中央办公厅印发了《干部选拔任用工、作监督检查和责任追究办法》，并发出通知并发出通知并发出通知并发出通知"
      },
      "2019<br>组工<br>文件": {
        "title": "干部选拔任用工、作监督检查和责任追",
        "text": "近日，中共中央办中央办公厅印发了《干部选拔任用工、作监督检查和责任追究办法》，并发出通知并发出通知并发出通知并发出通知"
      },
      "&#xe6c7; <br><br>党章2": {
        "title": "中共中央办公厅印发《干部选拔任用工作监督检查和责任追究办法》共中央办公厅印发了《干部选拔任用工、作监督检查和责任追究办法》",
        "text": "近日，中共中央办公厅印发了《干部选拔任用工、作监督检查和责任追究办法》，并发出通知并发出通知并发出通知并发出通知"
      },
      "2019<br>组工<br>文件3": {
        "title": "干部选拔任用工、作监督检查和责任追",
        "text": "近日，中共中央办公厅并发出通知并发出通知并发出通知"
      },
      "&#xe6c7; <br><br>党章4": {
        "title": "中共中央办公厅印发《干部选拔任用工作监督检查和责任追究办法》共中央办公厅印发了《干部选拔任用工、作监督检查和责任追究办法》",
        "text": "近日，中共中央办公厅印发了《干部选拔任用工、作监督检查和责任追究办法》，并发出通知并发出通知并发出通知并发出通知"
      },
      "2019<br>组工<br>文件5": {
        "title": "干部选拔任用工、作监督检查和责任追",
        "text": "近日，中共中央办公厅印发中共中央办公厅印发了《知并发出通知并发出通知"
      },
      "&#xe6c7; <br><br>党章6": {
        "title": "中共中央办公厅印发《干部选拔任用工作监督检查和责任追究办法》共中央办公厅印发了《干部选拔任用工、作监督检查和责任追究办法》",
        "text": "近日，中共中央办公厅印发了《干部选拔任用工、作监督检查和责任追究办法》，并发出通知并发出通知并发出通知并发出通知"
      },
      "2019<br>组工<br>文件7": {
        "title": "干部选拔任用工、作监督检查和责任追",
        "text": "近日，中并发出通知近日，中共中央办公厅印发了《干部选拔任用工、作监督检查和责任追究办法》，并发出通知并发出通知并发出通知并发出通知"
      },
      "&#xe6c7; <br><br>党章8": {
        "title": "中共中央办公厅印发《干部选拔任用工作监督检查和责任追究办法》共中央办公厅印发了《干部选拔任用工、作监督检查和责任追究办法》",
        "text": "近日，中共中央办公厅印发了《干部选拔任用工、作监督检查和责任追究办法》，并发出通知并发出通知并发出通知并发出通知"
      },
      "2019<br>组工<br>文件9": {
        "title": "干部选拔任用工、作监督检查和责任追",
        "text": "近日，中共中近日，中共中央办公厅印发了《干部选拔任用工、作监督检查和责任追究办法》，并发出通知并发出通知并发出通知并发出通知"
      }
    },
    "党的组织": {
      "&#xe6c7; <br><br>2": {
        "title": "中共中央办责任追究办法》共中央办公厅印发了《干部选拔任用工、作监督检查和责任追究办法》",
        "text": "近日，中共中央办公厅印发了《干部选拔任用工、作监督检并发出通知并发出通知并发出通知"
      },
      "2019<br>组工<br>3": {
        "title": "干部选拔任用工、作监督检查和责任追",
        "text": "近日，中共中通知"
      },
    },
    "党的纪律": {},
    "党的组织2": {},
    "党的组织3": {},
    "党的组织4": {},
    "党的组织5": {},
  },
  "组工文件": {
    "2019": {
      "&#xe6c7; <br><br>党章": {
        "title": "中共中央办公厅印发《干部选拔任用工作监督检查和责任追究办法》共中央办公厅印发了《干部选拔任用工、作监督检查和责任追究办法》",
        "text": "近日，中共中央办公厅印发了《干部选拔任用》，并发出通知并发出通知并发出通知并发出通知"
      },
      "2019<br>组工<br>文件": {
        "title": "干部选拔任用工、作监督检查和责任追",
        "text": "近日，中共中央办公厅印发了《干部选拔任用工、作监督检查和责任追究办法》，并发出通知并发出通知并发出通知并发出通知近日，中共中央办公厅印发了《干部选拔任用工、作监督检查和责任追究办法》，并发出通知并发出通知并发出通知并发出通知"
      },
      "&#xe6c7; <br><br>党章2": {
        "title": "中共中央办公厅印发《干部选拔任用工作监督检查和责任追究办法》共中央办公厅印发了《干部选拔任用工、作监督检查和责任追究办法》",
        "text": "近日，中共中央办公厅印发知并发出通知并发出通知并发出通知"
      },
      "2019<br>组工<br>文件3": {
        "title": "干部选拔任用工、作监督检查和责任追",
        "text": "近日，中共中央办公厅印发了《干出通知并发出通知并发出通知近日，中共中央办公厅印发了《干部选拔任用工、作监督检查和责任追究办法》，并发出通知并发出通知并发出通知并发出通知"
      },
      "&#xe6c7; <br><br>党章4": {
        "title": "中共中央办公厅印发《干部选拔任用工作监督检查和责任追究办法》共中央办公厅印发了《干部选拔任用工、作监督检查和责任追究办法》",
        "text": "近日，中共中央办公厅印发了《干部选拔任用工、作监督检查和责任追究办法》，并发出通知并发出通知并发出通知并发出通知"
      },
      "2019<br>组工<br>文件5": {
        "title": "干部选拔任用工、作监督检查和责任追",
        "text": "近日，中共中央办公厅印发了《干部选拔任用工、作监督检查和责任追究办法》，并发出通知并发出通知并发出通知并发出通知近日，中共中央办公厅印发了《干部选拔任用工、作监督检查和责任追究办法》，并发出通知并发出通知并发出通知并发出通知"
      },
      "&#xe6c7; <br><br>党章6": {
        "title": "中共中央办公厅印发《干部选拔任用工作监督检查和责任追究办法》共中央办公厅印发了《干部选拔任用工、作监督检查和责任追究办法》",
        "text": "近日，中共中央办公厅印发了《干部选拔任用工、作监督检查和责任追究办法》，并发出通知并发出通知并发出通知并发出通知"
      },
      "2019<br>组工<br>文件7": {
        "title": "中共中央办公厅印发《干部选拔任用工作监督检查和责任追究办法》共中央办公厅印发了《干部选拔任用工、作监督检查和责任追究办法》",
        "text": "近日，中共中央办公厅印发了《干部选拔任用工、作监督检查和责任追究办法》，知近日，中共中央办公厅印发了《干部选拔任用工、作监督检查和责任追究办法》，并发出通知并发出通知并发出通知并发出通知"
      },
      "&#xe6c7; <br><br>党章8": {
        "title": "中共中央办公厅印发《干部选拔任用工作监督检查和责任追究办法》共中央办公厅印发了《干部选拔任用工、作监督检查和责任追究办法》",
        "text": "近日，中共中央办公厅印发了《干部选拔任用工、作监督检查和责任追究办法》，并发出通知并发出通知并发出通知并发出通知"
      },
      "2019<br>组工<br>文件9": {
        "title": "干部选拔任用工、作监督检查和责任追",
        "text": "近日，中共中央办公厅追究办法》，并发出通知并发出通知并发出通知并发出通知近日，中共中央办公厅印发了《干部选拔任用工、作监督检查和责任追究办法》，并发出通知并发出通知并发出通知并发出通知"
      }
    },
    "2018": {
      "&#xe6c7; <br><br>2": {
        "title": "中共中央办责任追究办法》共中央办公厅印发了《干部选拔任用工、作监督检查和责任追究办法》",
        "text": "近日，中共中央办公厅印发了《干部选拔任用工、作监督检并发出通知并发出通知并发出通知"
      },
      "2019<br>组工<br>3": {
        "title": "干部选拔任用工、作监督检查和责任追",
        "text": "近日，中共中通知"
      },
    },
  }
}

setTimeout(() => {
  owo.global.activeItme = '党章党规'
  owo.global.activeKey = '党员'
}, 0)